/**
 * InfoPlist Strings
 * ContentBlocker
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

CFBundleDisplayName = "Ghostery Lite 内容拦截器 - 隐私规则过滤器";
NSHumanReadableCopyright = "版权所有 © 2019 Ghostery, Inc. 保留全部权利。";
NSHumanReadableDescription = "去除所访问网站中的杂乱内容（包括广告和弹窗），提供更快速、更安全的网页浏览体验。";
